[
    {
        "slug": "ngoc-minh-tra-cot",
        "bg": "https://pic2.iqiyipic.com/hamster/20251230/ec/87/65f972ac97_1808_1017.webp",
        "char": "https://pic7.iqiyipic.com/hamster/20251230/d3/9a/1e151cb346_xxx.webp",
        "titleImg": "https://pic5.iqiyipic.com/hamster/20251230/91/76/b0c60251c5_xxx.webp",
        "titleText": "Ngọc Minh Trà Cốt",
        "score": "9.7",
        "year": "2025",
        "tags": "Cổ Trang",
        "desc": "Từ đỉnh cao khoa bảng rơi xuống vực sâu tử tù, Lục Giang Lai bị tước đoạt tất cả, kể cả danh tính. Kẻ cứu mạng hắn lại chính là vị nữ thương nhân từng là đối thủ không đội trời chung – Vinh Thiện Bảo. Dưới vỏ bọc một tên mã phu thấp hèn, hắn trở thành con bài sắc bén nhất trong tay nàng, cùng bước vào cuộc chiến thương trường đẫm máu. Đây vừa là liên minh nguy hiểm, vừa là cuộc truy tìm sự thật và trong ngọn lửa hận thù cùng toan tính ấy, sự dịu dàng khó ngờ của nữ chủ nhân lạnh lùng dần hé lộ…"
    },
    {
        "slug": "tieu-dao",
        "bg": "https://pic1.iqiyipic.com/hamster/20251024/62/e6/1c7db29c4d_1808_1017.webp",
        "char": "https://pic8.iqiyipic.com/hamster/20251227/8e/45/d938d85afe_xxx.webp",
        "titleImg": "https://pic5.iqiyipic.com/hamster/20251227/ff/1a/12d8ea56eb_xxx.webp",
        "titleText": "Tiêu Dao",
        "score": "9.8",
        "year": "2025",
        "tags": "Cổ Trang | Tu Tiên",
        "desc": "Tiêu Dao là bộ phim cổ trang huyền huyễn do Đàm Tùng Vận (Cẩm Y Chi Hạ, Điều Tuyệt Vời Nhất Của Chúng Ta) và Hầu Minh Hạo (Đại Mộng Quy Ly, Hoài Thủy Trúc Đình) đóng chính. Bộ phim chủ yếu xoay quanh cuộc tranh đoạt Ngọc Lễ Thần Tuyền giữa nhân tộc và yêu tộc – tất cả đều bị lòng tham vọng dẫn dắt, khiến mâu thuẫn kéo dài hàng trăm năm. Trong hành trình đó, cô gái tính cách phóng khoáng, ứng biến linh hoạt là Tiêu Dao vô tình mở ra chuyến phiêu lưu kỳ ảo nơi Vạn Yêu Cốc, từ đó khuấy đảo cả yêu giới đến long trời lở đất. Hồng Diệp là vị Vua Vạn Yêu được muôn loài kính ngưỡng nhưng lại khiến nhân tộc e dè, một lần nữa giáng thế để bảo vệ quê hương. Sau bao năm phong sương, anh đã thấu hiểu hết thảy bản tính yếu đuối của nhân gian. Anh hiểu rằng Ngọc Lễ Tuyền chính là hiện thân của vạn nghìn dục vọng, và trong quá trình gần gũi cũng nhìn ra trong quá trình đồng hành, dần nhận ra giá trị đáng quý của tâm hồn thuần khiết không bị dục niệm chi phối nơi Tiêu Dao. Cả hai cùng sóng vai tiến bước, liên tiếp vướng vào những vụ kỳ án hiểm nguy, đối đầu với những kẻ địch thần bí khó lường… "
    },
    {
        "slug": "song-quy",
        "bg": "https://pic8.iqiyipic.com/hamster/20251204/93/2e/1ea7bdcd1a_1808_1017.webp",
        "char": "https://pic2.iqiyipic.com/hamster/20251204/03/5b/eaa625ee79_xxx.webp",
        "titleImg": "https://pic9.iqiyipic.com/hamster/20251204/04/b8/d3cc7554c9_xxx.webp",
        "titleText": "Song Quỹ",
        "score": "9.7",
        "year": "2025",
        "tags": "Lãng Mạn | Thuyết Minh",
        "desc": "Song Quỹ được chuyển thể từ tiểu thuyết cùng tên. Khương Mộ và Cận Triêu từ hai đường thẳng song song đã tìm thấy nhau giữa dòng đời tấp nập."
    },
    {
        "slug": "thien-dia-kiem-tam",
        "bg": "https://pic0.iqiyipic.com/hamster/20251125/3d/65/30d4314364_1808_1017.webp",
        "char": "https://pic6.iqiyipic.com/hamster/20251024/a2/a2/3378063b78_xxx.webp",
        "titleImg": "https://pic4.iqiyipic.com/hamster/20251024/15/c9/df35033d30_xxx.webp",
        "titleText": "Thiên Địa Ký Tâm",
        "score": "9.8",
        "year": "2025",
        "tags": "Cổ Trang | Kiếm Hiệp",
        "desc": "Hồ Yêu Tiểu Hồng Nương – Vương Quyền Thiên là bộ phim cổ trang huyền huyễn tình cảm do Đỗ Lâm làm đạo diễn, biên kịch Miêu Văn Tĩnh (tác giả nguyên tác Vô Ưu Độ), với sự tham gia của dàn diễn viên chính: Thành Nghị (Liên Hoa Lâu, Lưu Ly) và Lý Nhất Đồng (Cuồng Bạo, Thư Quyển Nhất Mộng). Bộ phim kể về Vương Quyền Phú Quý từ nhỏ đã bị huấn luyện trở thành vũ khí tối thượng của Nhất Khí Minh để trảm yêu trừ ma. Trong một lần hành động, anh bất ngờ gặp gỡ Thanh Đồng, một yêu nữ nhện tinh trà trộn vào Vương Quyền sơn trang làm gián điệp. Sự xuất hiện của Thanh Đồng đã dần làm lung lay định kiến của Phú Quý về yêu tộc, đồng thời mở ra trước mắt chàng một thế giới rộng lớn hơn ngoài sơn trang. Ngọn lửa khát vọng tự do cùng niềm tin hướng đến thiên hạ đại đồng trong lòng Phú Quý cũng từ đó bùng cháy. Trải qua nỗi đau vạn kiếm xuyên tâm, Phú Quý đã quyết định đưa Thanh Đồng rời khỏi Vương Quyền sơn trang, bước lên con đường riêng do chính mình lĩnh ngộ."
    },
    {
        "slug": "thuy-long-ngam",
        "bg": "https://pic9.iqiyipic.com/hamster/20250903/1b/90/90c0fcd0b6_1808_1017.webp",
        "char": "https:////pic9.iqiyipic.com/hamster/20251024/17/23/d212fbef51_xxx.webp",
        "titleImg": "https://pic1.iqiyipic.com/hamster/20251024/1b/4f/ed4dfcb1ca_xxx.webp",
        "titleText": "Thủy Long Ngâm",
        "score": "9.7",
        "year": "2025",
        "tags": "Cổ Trang | Thuyết Minh",
        "desc": "Thủy Long Ngâm được chuyển thể từ tiểu thuyết Thiên Kiếp Mi của nhà văn Đằng Bình, do Trần Trụ Phi và Tiền Kính Ngọ (nổi bật với Thương Lan Quyết) làm đạo diễn. Bộ phim thuộc thể loại huyền huyễn, võ hiệp, quy tụ dàn diễn viên nổi tiếng gồm La Vân Hi (Nguyệt Thượng Trùng Hỏa, Nhan Tâm Ký, Nửa Là Đường Mật Nửa Là Đau Thương), Tiêu Thuận Nghiêu (Liên Hoa Lâu), Ngao Tử Dật (Khom Lưng), Phương Dật Luân (Nhất Niệm Quan Sơn), Bao Thượng Ân (Thiều Hoa Nhược Cẩm), Trần Dao (Pháp Sư Vô Tâm), và Lâm Duẫn (Nạn Nhân Không Hoàn Hảo, Mỹ Nhân Ngư). Bộ phim kể về Đường Lệ Từ (do La Vân Hi thủ vai) là một cao thủ thần bí đến từ “Dị Cảnh” trong hành trình phiêu bạt giang hồ và khắp Thần Châu, không ngừng trưởng thành giữa một thế giới đầy hỗn loạn, tranh đấu, và quyết tâm bảo vệ thiên hạ. "
    },
    {
        "slug": "tien-dai-huu-thu",
        "bg": "https://pic0.iqiyipic.com/hamster/20250207/e2/09/2836cc81aa_1808_1017.webp",
        "char": "https://pic4.iqiyipic.com/hamster/20250207/44/3e/6ae98752d5_xxx.webp",
        "titleImg": "https://pic5.iqiyipic.com/hamster/20250207/61/75/fbe1ee2e68_xxx.webp",
        "titleText": "Tiên Đài Có Cây",
        "score": "9.8",
        "year": "2025",
        "tags": "Cổ Trang | Kiếm Hiệp",
        "desc": "Thần đạo thiên tài Tô Dịch Thủy và sư phụ của anh, Mục Thanh Ca . Mười tám năm trước, sư phụ Mục Thanh Ca đã thay đổi số phận của Tô Dịch Thủy, nhưng việc này đã đẩy cô trở thành Nữ Ma Đầu và khiến cô phải chịu án oan và qua đời. Mười tám năm sau, Mục Thanh Ca đã biến thành Tiết Nhiễm Nhiễm, trong khi Tô Dịch Thủy đã trở thành Trưởng môn phái Tây Sơn. Tô Dịch Thủy quyết định đón Tiết Nhiễm Nhiễm, người đang đối mặt với nguy cơ chết vì bệnh tật, vào môn phái của mình và tuyên thệ sẽ bảo vệ cô suốt đời. Khi đó, vai trò giữa sư phụ và đồ đệ của họ đã hoán đổi. Câu chuyện của họ sẽ đầy bi hài và đầy cảm động về những thử thách và trải nghiệm mà họ phải đối mặt trong tình thầy trò đầy đặc biệt này."
    }
]